{
    "citations": [
        {
            "text": "La vie est un mystère qu'il faut vivre, et non un problème à résoudre.",
            "author": "Gandhi"
        },
        {
            "text": "Le succès est de passer d’un échec à l’autre sans perdre son enthousiasme.",
            "author": "Winston Churchill"
        },
        {
            "text": "Le seul véritable échec est l'abandon.",
            "author": "Jean-Paul Sartre"
        },
        {
            "text": "On ne voit bien qu'avec le cœur. L'essentiel est invisible pour les yeux.",
            "author": "Antoine de Saint-Exupéry"
        },
        {
            "text": "Le bonheur n'est pas quelque chose de prêt à l'emploi. Il vient de vos propres actions.",
            "author": "Dalai Lama"
        },
        {
            "text": "Ils ne savaient pas que c'était impossible, alors ils l'ont fait.",
            "author": "Mark Twain"
        },
        {
            "text": "La connaissance parle, mais la sagesse écoute.",
            "author": "Jimi Hendrix"
        },
        {
            "text": "Si vous voulez aller vite, allez-y seul. Si vous voulez aller loin, allez-y ensemble.",
            "author": "Proverbe africain"
        },
        {
            "text": "Nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir ensemble comme des idiots.",
            "author": "Martin Luther King Jr."
        },
        {
            "text": "Il n'y a pas de chemin vers le bonheur, le bonheur est le chemin.",
            "author": "Bouddha"
        },
        {
            "text": "Je pense donc je suis.",
            "author": "René Descartes"
        },
        {
            "text": "Le temps est un grand maître, il règle bien des choses.",
            "author": "Pierre Corneille"
        },
        {
            "text": "La liberté ne vaut rien si elle n'inclut pas la liberté de faire des erreurs.",
            "author": "Mahatma Gandhi"
        },
        {
            "text": "Soyez le changement que vous voulez voir dans le monde.",
            "author": "Mahatma Gandhi"
        },
        {
            "text": "L'éducation est l'arme la plus puissante que vous pouvez utiliser pour changer le monde.",
            "author": "Nelson Mandela"
        },
        {
            "text": "L'art est la signature des civilisations.",
            "author": "Beverly Sills"
        },
        {
            "text": "La patience est amère, mais son fruit est doux.",
            "author": "Jean-Jacques Rousseau"
        },
        {
            "text": "L'imagination est plus importante que le savoir.",
            "author": "Albert Einstein"
        },
        {
            "text": "Tout ce que vous avez toujours voulu est de l'autre côté de la peur.",
            "author": "George Addair"
        },
        {
            "text": "La beauté est dans l'œil de celui qui regarde.",
            "author": "Oscar Wilde"
        },
        {
            "text": "La vie, c'est 10 % ce qui nous arrive et 90 % comment nous réagissons.",
            "author": "Charles R. Swindoll"
        },
        {
            "text": "Le succès n'est pas la clé du bonheur. Le bonheur est la clé du succès.",
            "author": "Albert Schweitzer"
        },
        {
            "text": "La paix commence par un sourire.",
            "author": "Mère Teresa"
        },
        {
            "text": "On peut juger de la grandeur d'une nation par la manière dont elle traite ses animaux.",
            "author": "Mahatma Gandhi"
        },
        {
            "text": "Le plus grand risque est de ne prendre aucun risque.",
            "author": "Mark Zuckerberg"
        },
        {
            "text": "Le vrai voyage de découverte ne consiste pas à chercher de nouveaux paysages, mais à avoir de nouveaux yeux.",
            "author": "Marcel Proust"
        },
        {
            "text": "Un esprit qui s'ouvre à une nouvelle idée ne revient jamais à sa taille d'origine.",
            "author": "Albert Einstein"
        },
        {
            "text": "La vraie générosité envers l'avenir consiste à tout donner au présent.",
            "author": "Albert Camus"
        },
        {
            "text": "L'intelligence, c'est la faculté d'adaptation.",
            "author": "Albert Einstein"
        },
        {
            "text": "Ne jugez pas chaque jour à la récolte que vous faites, mais aux graines que vous semez.",
            "author": "Robert Louis Stevenson"
        },
        {
            "text": "Tout le monde veut sauver la planète, mais personne ne veut descendre les poubelles.",
            "author": "Jean Yanne"
        },
        {
            "text": "Un problème sans solution est un problème mal posé.",
            "author": "Albert Einstein"
        },
        {
            "text": "La culture, c'est ce qui reste quand on a tout oublié.",
            "author": "Edouard Herriot"
        },
        {
            "text": "Le plus grand bonheur après avoir aimé, c'est de confesser son amour.",
            "author": "Victor Hugo"
        },
        {
            "text": "La musique est la langue des émotions.",
            "author": "Emmanuel Kant"
        },
        {
            "text": "On ne peut pas arrêter les vagues, mais on peut apprendre à surfer.",
            "author": "Jon Kabat-Zinn"
        },
        {
            "text": "Il n'y a qu'une seule chose qui puisse rendre un rêve impossible : la peur d'échouer.",
            "author": "Paulo Coelho"
        },
        {
            "text": "La vie c'est comme une bicyclette, il faut avancer pour ne pas perdre l'équilibre.",
            "author": "Albert Einstein"
        },
        {
            "text": "Dans chaque enfant il y a un artiste. Le problème est de savoir comment rester un artiste en grandissant.",
            "author": "Pablo Picasso"
        },
        {
            "text": "La grandeur d'un homme est déterminée par la manière dont il traite ceux qui sont dans le besoin.",
            "author": "Samuel Johnson"
        },
        {
            "text": "Le but de l'art est de représenter non pas l'apparence extérieure des choses, mais leur signification intérieure.",
            "author": "Aristote"
        },
        {
            "text": "Le succès c'est d'aller d'échec en échec sans perdre son enthousiasme.",
            "author": "Winston Churchill"
        },
        {
            "text": "Les grandes choses ne sont pas faites par la force, mais par la persévérance.",
            "author": "Samuel Johnson"
        },
        {
            "text": "La vie est ce qui arrive quand vous êtes occupé à faire d'autres plans.",
            "author": "John Lennon"
        },
        {
            "text": "Celui qui sait se contenter de peu est toujours assez riche.",
            "author": "Lao Tseu"
        },
        {
            "text": "Je ne perds jamais. Soit je gagne, soit j'apprends.",
            "author": "Nelson Mandela"
        },
        {
            "text": "Ne crains pas d'avancer lentement, crains seulement de t'arrêter.",
            "author": "Proverbe chinois"
        },
        {
            "text": "Une minute de colère, c'est soixante secondes de bonheur perdues.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "text": "Les hommes construisent trop de murs et pas assez de ponts.",
            "author": "Isaac Newton"
        },
        {
            "text": "Le bonheur ne dépend pas de ce que vous êtes ou de ce que vous possédez, il dépend uniquement de ce que vous pensez.",
            "author": "Dale Carnegie"
        },
        {
            "text": "La patience est la clé du succès.",
            "author": "Proverbe arabe"
        },
        {
            "text": "Le meilleur moyen de prédire l'avenir est de le créer.",
            "author": "Peter Drucker"
        },
        {
            "text": "La vie est courte, mais elle est pleine de moments magnifiques.",
            "author": "Proverbe italien"
        },
        {
            "text": "Ce n'est pas la montagne que nous conquérons, mais nous-mêmes.",
            "author": "Edmund Hillary"
        },
        {
            "text": "Si vous ne pouvez pas voler, courez. Si vous ne pouvez pas courir, marchez. Si vous ne pouvez pas marcher, rampez. Mais quoi que vous fassiez, continuez d'avancer.",
            "author": "Martin Luther King Jr."
        },
        {
            "text": "Nous ne voyons pas les choses telles qu'elles sont, nous les voyons telles que nous sommes.",
            "author": "Anaïs Nin"
        }
    ]
}